<?php

return [
    'SA' => 'السعودية', 'EG' => 'مصر', 'AE' => 'الإمارات', 'KW' => 'الكويت', 'QA' => 'قطر', 'BH' => 'البحرين', 'OM' => 'عُمان',
    'JO' => 'الأردن', 'IQ' => 'العراق', 'LB' => 'لبنان', 'PS' => 'فلسطين', 'SY' => 'سوريا', 'YE' => 'اليمن', 'SD' => 'السودان',
    'LY' => 'ليبيا', 'TN' => 'تونس', 'DZ' => 'الجزائر', 'MA' => 'المغرب', 'TR' => 'تركيا', 'GB' => 'المملكة المتحدة', 'IE' => 'أيرلندا',
    'DE' => 'ألمانيا', 'FR' => 'فرنسا', 'NL' => 'هولندا', 'BE' => 'بلجيكا', 'SE' => 'السويد', 'IT' => 'إيطاليا', 'ES' => 'إسبانيا',
    'US' => 'الولايات المتحدة', 'CA' => 'كندا', 'AU' => 'أستراليا', 'NZ' => 'نيوزيلندا', 'MY' => 'ماليزيا', 'ID' => 'إندونيسيا',
    'PK' => 'باكستان', 'IN' => 'الهند', 'NG' => 'نيجيريا', 'ZA' => 'جنوب أفريقيا',
];
